public/afip/wsaa/ws_sr_constancia_inscripcion/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHHAYJKoZIhvcNAQcCoIIHDTCCBwkCAQExDzANBglghkgBZQMEAgEFADCCAUcG
CSqGSIb3DQEHAaCCATgEggE0PD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzYxNzQ2Njg0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0xMC0yOVQxMTowMzo0NC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMTAtMjlUMTE6MDU6NDQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX2NvbnN0YW5jaWFfaW5zY3Jp
cGNpb248L3NlcnZpY2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNRMIIDTTCC
AjWgAwIBAgIIQ4M8COo3Ef0wDQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29t
cHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yNDA5MjYx
ODIzMzdaFw0yNjA5MjYxODIzMzdaMDgxGzAZBgNVBAMMEmNvbWVyY2lvY2l0eS1h
bGlhczEZMBcGA1UEBRMQQ1VJVCAyMDQyMzU0ODk4NDCCASIwDQYJKoZIhvcNAQEB
BQADggEPADCCAQoCggEBAMSNiio/XHmcEZrTQZdNYJuvJpMBxhi4nAwRXHW10d90
TnRCgJq0XdnadCtLl2NAJn+LDmM5Wmyc20rHzYSgthvgyvPxXjMKKguGZUjb74pe
gvQJixiTnrek3HUJrSpBRyoz4/LtCPm7ssdqyeMkZxxlrxIQhiXEGfznvFfwAOif
CQ34ByA7IFlnnBINOXypsf00Orsaw1Hs3aCMsFuMs5NZ4DeVgJH9rtBGrGH9sMO5
GFFe7PUAJW7Lf0e6pQLg6QDSlMJ8bjdEJ/mnmVvGWPATZpiO79dH9w2Z0UB+mkPs
8cktqwxjjwKFpnDb6jfy80jvRZw/IdpyevNoe75Mh6sCAwEAAaNgMF4wDAYDVR0T
AQH/BAIwADAfBgNVHSMEGDAWgBQrDS/I32H9CMlOEdA1kwRtjlvQbjAdBgNVHQ4E
FgQU+4ze/Z7ZUKYswt5tfpoDwfBxhp8wDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3
DQEBDQUAA4IBAQCv5h06jI208hUKzCpdsMVCn+uzwQsVtvISnY4ekzmSpvihylaS
BiEPQa5204BBwQx/e1WuM1tVvPQFd8tsHn81uUTl5V6ye5xvjBKmCoIv6AU97gYa
fE5S3mleRsClp3qPEW3a4j/BisAM3rMIQwRqyRYsiNjWvJv0JROsFaoL0t9TkeA9
rRzBsEiBoxIcqDgNDnaHDcO9kyEpFWIWkXGhZMMyfzjfGWARNmRygUhr6r4uX2Sz
kInt2XgOP1BvCc31GcbIiEnSqlCkTU2UuMn+uIaH7SZ+JBbBeFKL5CCuoaAyb3WI
MLEQhw/QILA19JxhjnAoCX29Y+JiWxBBfJGMMYICUTCCAk0CAQEwPzAzMRUwEwYD
VQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghD
gzwI6jcR/TANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcN
AQcBMBwGCSqGSIb3DQEJBTEPFw0yNTEwMjkxNDA0NDRaMC8GCSqGSIb3DQEJBDEi
BCDqiSf4fXSSvrvsaJicAgACk4jcTVK4hHjkQTWnY1I5zjB5BgkqhkiG9w0BCQ8x
bDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqG
SIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzAN
BggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQA6bx2XHn1op1DDwgBajGvJ
wjAJZPit7iIFxjdT7+oU44xjizPLtLsvHP3Qb3aEt3vMwp+JOTnOZYc1elMqo38F
J72ZjPvxRS7ecTmfznU8RIy6OY3+Cs8mBUQoYWAaFCjHEbMypfNCuVBJ2nwWuxmr
MRhM2JibTO+8uT2bh5kTeWVS5X3kN58G/n5LdjkadAhVln/XiedlaWGC8KnfDjF4
gqokEd/cTrdxXOHUNc77SMS+3wwTaj4wSr1REDodo1AaKBvdYY6uMRKi1F0PoOsr
+d9HTRgByjexR4z+M5A9uGftzSGGXWkQUxfTfZZWMdzopIYiYOH/MpAeULCKyyFy

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
